tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "asciinema"
brew "asdf"
brew "awscli"
brew "bat"
brew "glib"
brew "unbound"
brew "nghttp2"
brew "cask"
brew "cocoapods"
brew "erlang"
brew "fasd"
brew "ffmpeg"
brew "flow"
brew "folly"
brew "fzf"
brew "ghostscript"
brew "gitlab-runner", restart_service: true
brew "go"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "neofetch"
brew "neovim"
brew "node"
brew "nvm"
brew "postgresql", restart_service: true
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ruby"
brew "telnet"
brew "tig"
brew "tmux"
brew "watchman"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "adoptopenjdk8"
cask "android-sdk"
cask "docker"
cask "iterm2"
cask "mounty"
cask "ngrok"
cask "openinterminal-lite"
cask "stats"
cask "virtualbox"
